<?php
$cms["lang"]["base.mod.php"]["uk_UA.UTF-8"] = array (
  'База данных' => 'База данних',
  'Модуль подключающий базу данных' => 'Модуль який підключає базу даних',
  'Адрес сервера БД' => 'Адреса сервера БД',
  'Порт сервера БД' => 'Порт сервера БД',
  'Название БД' => 'Назва БД',
  'Пользователь БД' => 'Користувач БД',
  'Пароль БД' => 'Пароль БД',
  'Админ СУБД' => 'Адмiн СУБД',
  'Пароль Админа СУБД' => 'Пароль Адмiна СУБД',
  'Создать' => 'Створити',
  'Создать базу данных:' => 'Створити базу даних:',
  'Сохранить' => 'Зберігти',
);
